export const Answers = [
  {
    id: 1,
    title: "Как оформить пособие на ребенка?",
    description: (
      <ul>
        <li>Убедитесь, что у вас подтверждённая учётная запись</li>
        <li>Заполните заявление на Госуслугах</li>
        <li>Выберите отделение МВД, где будете оформлять загранпаспорт</li>
        <li>
          Дождитесь, когда МВД проверит заявление. Обычно это занимает от 2 до
          12 дней
        </li>
        <li>
          Оплатите госпошлину — 5 000 ₽ для паспорта нового образца и 2 000 ₽
          для паспорта старого образца
        </li>
        <li>
          Придите в отделение МВД, чтобы предоставить оригиналы документов,
          сфотографироваться и сдать отпечатки пальцев — если выбрали паспорт
          нового образца
        </li>
        <li>
          Дождитесь уведомления в личном кабинете о готовности паспорта. Он
          будет оформлен через 1—3 месяца: точный срок зависит от того, где вы
          подавали заявление
        </li>
        <li>Придите в отделение МВД, чтобы забрать готовый загранпаспорт</li>
      </ul>
    ),
  },
  {
    id: 2,
    title: "Кому полагаются пособия?",
    description: (
      <ul>
        <li>Убедитесь, что у вас подтверждённая учётная запись</li>
        <li>Заполните заявление на Госуслугах</li>
        <li>Выберите отделение МВД, где будете оформлять загранпаспорт</li>
        <li>
          Дождитесь, когда МВД проверит заявление. Обычно это занимает от 2 до
          12 дней
        </li>
        <li>
          Оплатите госпошлину — 5 000 ₽ для паспорта нового образца и 2 000 ₽
          для паспорта старого образца
        </li>
        <li>
          Придите в отделение МВД, чтобы предоставить оригиналы документов,
          сфотографироваться и сдать отпечатки пальцев — если выбрали паспорт
          нового образца
        </li>
        <li>
          Дождитесь уведомления в личном кабинете о готовности паспорта. Он
          будет оформлен через 1—3 месяца: точный срок зависит от того, где вы
          подавали заявление
        </li>
        <li>Придите в отделение МВД, чтобы забрать готовый загранпаспорт</li>
      </ul>
    ),
  },
  {
    id: 3,
    title: "Как оформить загранпаспорт?",
    description: (
      <ul>
        <li>Убедитесь, что у вас подтверждённая учётная запись</li>
        <li>Заполните заявление на Госуслугах</li>
        <li>Выберите отделение МВД, где будете оформлять загранпаспорт</li>
        <li>
          Дождитесь, когда МВД проверит заявление. Обычно это занимает от 2 до
          12 дней
        </li>
        <li>
          Оплатите госпошлину — 5 000 ₽ для паспорта нового образца и 2 000 ₽
          для паспорта старого образца
        </li>
        <li>
          Придите в отделение МВД, чтобы предоставить оригиналы документов,
          сфотографироваться и сдать отпечатки пальцев — если выбрали паспорт
          нового образца
        </li>
        <li>
          Дождитесь уведомления в личном кабинете о готовности паспорта. Он
          будет оформлен через 1—3 месяца: точный срок зависит от того, где вы
          подавали заявление
        </li>
        <li>Придите в отделение МВД, чтобы забрать готовый загранпаспорт</li>
      </ul>
    ),
  },
  {
    id: 4,
    title: "Получение или замена водительского удостоверения",
    description: (
      <ul>
        <li>Убедитесь, что у вас подтверждённая учётная запись</li>
        <li>Заполните заявление на Госуслугах</li>
        <li>Выберите отделение МВД, где будете оформлять загранпаспорт</li>
        <li>
          Дождитесь, когда МВД проверит заявление. Обычно это занимает от 2 до
          12 дней
        </li>
        <li>
          Оплатите госпошлину — 5 000 ₽ для паспорта нового образца и 2 000 ₽
          для паспорта старого образца
        </li>
        <li>
          Придите в отделение МВД, чтобы предоставить оригиналы документов,
          сфотографироваться и сдать отпечатки пальцев — если выбрали паспорт
          нового образца
        </li>
        <li>
          Дождитесь уведомления в личном кабинете о готовности паспорта. Он
          будет оформлен через 1—3 месяца: точный срок зависит от того, где вы
          подавали заявление
        </li>
        <li>Придите в отделение МВД, чтобы забрать готовый загранпаспорт</li>
      </ul>
    ),
  },
  {
    id: 5,
    title: "Договоры и сделки",
    description: (
      <ul>
        <li>Убедитесь, что у вас подтверждённая учётная запись</li>
        <li>Заполните заявление на Госуслугах</li>
        <li>Выберите отделение МВД, где будете оформлять загранпаспорт</li>
        <li>
          Дождитесь, когда МВД проверит заявление. Обычно это занимает от 2 до
          12 дней
        </li>
        <li>
          Оплатите госпошлину — 5 000 ₽ для паспорта нового образца и 2 000 ₽
          для паспорта старого образца
        </li>
        <li>
          Придите в отделение МВД, чтобы предоставить оригиналы документов,
          сфотографироваться и сдать отпечатки пальцев — если выбрали паспорт
          нового образца
        </li>
        <li>
          Дождитесь уведомления в личном кабинете о готовности паспорта. Он
          будет оформлен через 1—3 месяца: точный срок зависит от того, где вы
          подавали заявление
        </li>
        <li>Придите в отделение МВД, чтобы забрать готовый загранпаспорт</li>
      </ul>
    ),
  },
  {
    id: 6,
    title: "Регистрация ТС",
    description: (
      <ul>
        <li>Убедитесь, что у вас подтверждённая учётная запись</li>
        <li>Заполните заявление на Госуслугах</li>
        <li>Выберите отделение МВД, где будете оформлять загранпаспорт</li>
        <li>
          Дождитесь, когда МВД проверит заявление. Обычно это занимает от 2 до
          12 дней
        </li>
        <li>
          Оплатите госпошлину — 5 000 ₽ для паспорта нового образца и 2 000 ₽
          для паспорта старого образца
        </li>
        <li>
          Придите в отделение МВД, чтобы предоставить оригиналы документов,
          сфотографироваться и сдать отпечатки пальцев — если выбрали паспорт
          нового образца
        </li>
        <li>
          Дождитесь уведомления в личном кабинете о готовности паспорта. Он
          будет оформлен через 1—3 месяца: точный срок зависит от того, где вы
          подавали заявление
        </li>
        <li>Придите в отделение МВД, чтобы забрать готовый загранпаспорт</li>
      </ul>
    ),
  },
  {
    id: 7,
    title: "Кому полагаются пособия?",
    description: (
      <ul>
        <li>Убедитесь, что у вас подтверждённая учётная запись</li>
        <li>Заполните заявление на Госуслугах</li>
        <li>Выберите отделение МВД, где будете оформлять загранпаспорт</li>
        <li>
          Дождитесь, когда МВД проверит заявление. Обычно это занимает от 2 до
          12 дней
        </li>
        <li>
          Оплатите госпошлину — 5 000 ₽ для паспорта нового образца и 2 000 ₽
          для паспорта старого образца
        </li>
        <li>
          Придите в отделение МВД, чтобы предоставить оригиналы документов,
          сфотографироваться и сдать отпечатки пальцев — если выбрали паспорт
          нового образца
        </li>
        <li>
          Дождитесь уведомления в личном кабинете о готовности паспорта. Он
          будет оформлен через 1—3 месяца: точный срок зависит от того, где вы
          подавали заявление
        </li>
        <li>Придите в отделение МВД, чтобы забрать готовый загранпаспорт</li>
      </ul>
    ),
  },
];
